android-sdk-platform-tools
antigen
aws-session-manager-plugin
bemoji
downgrade
google-chrome
jira-cli
local-php-security-checker
nvim-packer-git
nvm
nwg-icon-picker
obs-cli
openvpn3
paru
spotify
steamcmd
swayr
sworkstyle
ttf-twemoji
weylus
wlprop
wlr-randr
wlsunset
zoom
